/* sync now menu */
"Cancel Sync" = "동기화 취소";

/* Used for menu extra */
"Last %1$@ Sync: %2$@" = "최근 %1$@ 동기화: %2$@";

/* sync status menu */
"Loading\\U2026" = "로드 중...";

/* sync status menu */
"Failed to Load" = "로드 실패";

/* status text */
"Never synchronized %@" = "동기화되지 않은 %@";

/* File Radar menu */
"New Radar with Current Logs\\U2026" = "현재 로그를 포함한 새로운 Radar...";

/* open .Mac prefs menu */
"Open %@ Sync Preferences\\U2026" = "%@ 동기화 환경설정 열기...";

/* status text */
"Preparing %@\\U2026" = "%@ 준비 중...";

/* status text */
"Preparing\\U2026" = "준비 중...";

/* reivew conflicts now */
"Review Conflicts Now\\U2026" = "지금 충돌 검토...";

/* sync menu accessibility */
"Sync" = "동기화";

/* status text */
"Sync Cancelled for %@" = "%@에 대한 동기화 취소됨";

/* status text */
"Sync Cancelled for %@\\U2026" = "%@에 대한 동기화 취소됨.…";

/* status menu default item */
"Sync Idle" = "동기화 대기";

/* sync now menu */
"Sync Now" = "지금 동기화";

/* status text */
"Syncing %@" = "%@ 동기화 중";

/* status text */
"Syncing %@\\U2026" = "%@ 동기화 중...";

/* sync now menu */
"Syncing Disabled" = "동기화 비활성화됨";

/* plural form */
"There are %i Sync Conflicts" = "%i개의 동기화 충돌이 있습니다";

/* singular form */
"There is one Sync Conflict" = "1개의 동기화 충돌이 있습니다";

/* sync status menu */
"Cancelling" = "취소 중";

/* open iSync */
"Open iSync\\U2026" = "iSync 열기...";

/* Reset Sync Services */
"Reset Sync Services\\U2026"= "동기화 서비스 재설정...";

/* Sync Services Debug Logging*/
"Sync Services Debug Logging" = "동기화 서비스 디버그 로그 기록";

/*Open Sync Diagnostics*/
"Open Sync Diagnostics\\U2026" = "동기화 진단 열기...";

/*Never Synced*/
"Never" = "안 함";

/*Failed Sync*/
"Failed" = "실패";

/*Succeeded Sync*/
"Succeeded" = "성공";

/*Cancel*/
"Cancel" = "취소";

/*Reset Dialog Text*/
"Are you sure you want to reset this computer's sync history?" = "이 컴퓨터의 동기화 기록을 재설정하겠습니까?";

/*Reset Dialog Informative Text*/
"Resetting the sync history deletes the information in the Mac OS X synchronization database on your computer (the place where all your sync changes are stored), and returns your computer and device sync settings to their default states. Information stored in applications on your computer, on %@, or on your devices is not affected." = "동기화 기록을 재설정하면 사용자의 컴퓨터(모든 동기화 변경사항이 저장된 위치)에 있는 Mac OS X 동기화 데이터베이스 정보가 삭제되고 컴퓨터 및 장비 동기화 설정이 기본 상태로 되돌아갑니다. 컴퓨터, %@ 또는 장비에 있는 응용 프로그램에 저장된 정보에는 영향을 미치지 않습니다.";

/*Reset Sync History*/
"Reset Sync History" = "동기화 기록 재설정";


